[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "nldates-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-pandoc",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "breadcrumbs",
  "obsidian-annotator",
  "obsidian-git",
  "hotkeysplus-obsidian",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-style-settings"
]