[
  "hotkeysplus-obsidian",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-kindle-plugin",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "templater-obsidian",
  "file-explorer-note-count",
  "obsidian-kanban",
  "obsidian-tabs",
  "obsidian-annotator",
  "nldates-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "calendar",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "find-unlinked-files",
  "dataview",
  "breadcrumbs",
  "obsidian-bulk-rename-plugin",
  "sliding-panes-obsidian",
  "obsidian-map-view",
  "obsidian-leaflet-plugin",
  "excalibrain",
  "obsidian-excalidraw-plugin"
]