[
  "obsidian-markdown-formatting-assistant-plugin",
  "table-editor-obsidian",
  "breadcrumbs",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "obsidian-map-view",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "workbench-obsidian",
  "obsidian-annotator",
  "file-explorer-note-count",
<<<<<<< HEAD
  "recent-files-obsidian",
  "sliding-panes-obsidian",
  "customizable-page-header-buttons"
=======
  "obsidian42-brat",
  "obsidian-pandoc",
  "cm-editor-syntax-highlight-obsidian"
>>>>>>> 8eddf429948265354a63aca81611dc867151902c
]