[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "nldates-obsidian",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "url-into-selection",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "file-explorer-note-count",
  "obsidian-emoji-toolbar",
  "breadcrumbs",
  "obsidian-map-view",
  "fantasy-calendar",
  "obsidian-linter",
  "darlal-switcher-plus",
  "obsidian-bulk-rename-plugin",
  "quickadd",
  "note-refactor-obsidian"
]