[
  "calendar",
  "obsidian-kanban",
  "templater-obsidian",
  "dataview",
  "nldates-obsidian",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-pandoc",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "sliding-panes-obsidian",
  "obsidian-git",
  "obsidian-annotator",
  "file-explorer-note-count",
  "obsidian-excalidraw-plugin"
]